  Άνοιξε μια τελευταία φορά τα μάτια του.Όλα ήταν εκεί όπως τα φανταζόταν.Μια μικρή γωνιά για να μιλήσει με τη
  γυναίκα του και όλα τα άλλα ήταν πλέον παρεθλόν.Η ώρα όπως κυλούσε άρχισε να δημιουρεί νευρικότητα στην ατμο
  σφαιρα.Ένας μόνο ήξερε την αλήθεια πίσω από όλα αυτά και δεν είχε καμία απολύτως διάθεση να κάνει το παραμικ
  ρό για να αλλάξει και πάλι η ατμόσφαιρα.Για μας όλα αυτά φάνταζαν ιστορίες για αγρίους.Γι'αυτόν ήταν όλα μια
  ατέρμονη σιωπή.Ξεχείλιζε από μέσα του το φως.Ένας θεός.Μια μαγική νύχτα που ο αέρας φυσούσε και το φεγγάρι έγ
  ραφε μια ακόμα πορεία προς το άπειρο.Τα σπίτια ήταν χαμηλά και όλη η πάρασταση που θα έκανε το φίλο μας να ξα
  ναγίνει μικρός είχε μόλις ξεκινήσει.
  Ετοίμασε τα πραγματά του

  Ξεχείλιζε από μέσα του το φως.Ένας θεός.Μια μαγική νύχτα που ο αέρας φυσούσε και το φεγγάρι έγ
  ραφε μια ακόμα πορεία προς το άπειρο.Καθώς άνοιξε τα μάτια είδε γύρω τον κόσμο."Είναι όλοι πολύ μικροί για να
  καταλάβουν σκέφτηκε".Τον άλλο μήνα ξεκινούν να φεύγουν τα καραβάνια του των ανθρώπων.Όλα θα'ναι πιο ήσυχα τό
  τε.
  Άνοιξε την καρδιά σου και άσε τα πολλά μαστόρια να την κάνουν καλά απ'την αρχή.Δεν έχεις ζωή εδώ.Ο κόσμος άρ
  χισε να δείχνει την πορεία προς το άπειρο.
  Η άποψη πως όλα είναι για τον κόσμο και όλα θα κάνουν τον άνθρωπο να μιλάει με το Θεό έχει ξεφτίσει πλέον σαν
  παλιό χαρτί.Έχω ανάγκη μια γλυκιά κουβέντα από σένα ξέρεις.Δεν είμαι ένοχος για τίποτα.Είμαι εκλεκτός

  Έμπαινε το φως απ'τις γρίλιες κι έφτιαχνε κίτρινα τετράγωνα στον τοίχο.Είχα γίνει ένα με τα σκουπίδια.Το δωμά
  τιο είχε γεμίσει βρώμα.Δεν άντεξα.Έφυγα για αλλού και πήγα στον απάνω μέρος της εξώπορτας."Να δεις που θα την
  πετύχω τώρα που θα απλώνει τα ρούχα", σκέφτηκα και ένιωσα ακόμα πιο περίεργα στη σκέψη.Άρχισε το πουλι μου να
  καυλώνει στη σκέψη ότι θα την έβλεπα πάνω.Μόλις άνοιξα την πόρτα ήταν εκεί.Φορούσε ένα μπλε πουά φόρεμα και
  οι παντόφλες φανέρωναν τα μικρά της πατουσάκια.Είχε μακρύ καστανόμαυρο μαλλί και μεγάλα μαύρα μάτια.Το δέρμα
  της ήταν κάτασπρο."Άσπρο δέρμα, ροζ μουνί", σκέφτηκα.Στο αριστερό της μπούτι είχε μιαν ελιά, πιθανώς η μόνη
  ελιά πάνω της.Τι αγοροκοριτσάρα ήταν αυτή θέε μου, με έκανε να την θέλω τόσο πολύ που για λίγο ξέχασα ότι την
  ήξερα καν και την πλησιάσα με βήμα σταθερό."Γεα.", της είπα και το πόδι μου έπαιζε πάνω-κάτω νευρικά.
  -"Γεια σου.Είσαι το παιδί που μένει στον δεύτερο;Είμαι η Νέλα", μου χαμογέλασε και μου'δουσε το χέρι.
   Έτσι όπως έσπαγε ο καρπός και το χέρι αιωρούταν στον αέρα σκέφτηκα να σκύψω και να της το φιλήσω."Αν ποτέ
   τη γαμήσω θα της πω να μου το βάλει όλο μεσ'το στόμα μέχρι να μπουκώσω".
   -"Είμαι νέος εδώ.Αν θέλεις μια μέρα να βγούμε θέλω να μου πεις.θα χαρώ πολύ", της έδωσα το χέρι λίγο ιδρωμέ
   από τα άγχος.Ντράπηκα στην αρχή αλλά μετά το ξεπέρασα."Νέλα βγαλ'τη ρόμπα σου και έλα ή νέλα θα σε γαμήσω
   σαν κουνέλα", ήθελα να της πω αλλά κανόνες της κοινωνίας δε μ'αφηναν να κάνω κάτι τέτοιο.Έφυγα γιατί αν έμε
   άλλο λίγο θα αναγκαζόμουν να την γαμήσω όσο δεν πάει.
     Κατευθύνθηκα προς την πόλη.Έβραζε η πόλη τόσο πολύ εκείνον τον καιρό.Μαγαζιά γεμάτα κόσμο, ευνουχισμένοι
νεολαίοι και ανέραστες τύπισσες χωοροπηδούσαν σα ζώα υπό τους ήχους μιας απαίσια μουσικής.Πολλές φορές σκεφτό
μουν να κάτσω μπροστά από μια τζαμαρία και να αρχίσω να κατουράω αλλά σκεφτόμουν ότι η αστυνομία θα ερχόταν
να με συλλάβει γι'αυτό δεν το'κανα ποτέ.Ένα βράδυ βέβαια μεθυσμένος το έκανα, μόνο που το μαγαζί είχε κλείσει
και ο δρόμος δεν είχε καθόλου κόσμο γύρω.Δεν είχε ιδιαίτερο πολιτικό χαρακτήρα η κίνηση αυτή, μόνο το γεγονός
ότι ήθελα απεγνωσμένα να κατουρήσω κάπου.Σε κάποιο σημείο είδα τα φώτα ενός πορνοσινεμά.Είπα να μπω μέσα.Είχα
ακούσει ότι εκεί μέσα γίνονται γκεί παιχνίδια και ήθελα να δω αν ίσχυε όντως κάτι τέτοιο.
Μέσα ο χώρος ήταν σκοτεινός.Διάφοροι τύποι τριγυρνούσαν από δω κι από κει και κοίταζαν περίεργα.Κάθισα να παρα
κολουθήσω την τσόντα.Ήταν τέλειο πορνό.Έδειχνε μια τύπισσα που γαμιόταν σα σκυλί.Είχα καυλώσει πλέον για τα κα
λά.Ένας καραφλός γύρω στα 40 ήρθε και κάθισε δίπλα μου











































